Repository: gfro3d/Testamentu_nou_centronord
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 17 Mentre usciva per mettersi in viaggio, un tale gli corse incontro e, gettandosi in ginocchio davanti a lui, gli domandò: «Maestro buono, che cosa devo fare per avere la vita eterna?». 18 Gesù gli disse: «Perché mi chiami buono?
sc: 17 Tando, comente fit essende pro si pònnere in biazu, unu si li fit acurtziadu currende, si fit inghenugradu in dae in antis suo e li aiat dimandadu: «Su Mastru bonu, ite devo fàghere pro lograre sa bida eterna?». 18 Gesùs li aiat naradu: «A it'est chi mi ses narende bonu?

source: 17 Venuta la sera, egli giunse con i Dodici. 18 Ora, mentre erano a mensa e mangiavano, Gesù disse: «In verità vi dico, uno di voi, colui che mangia con me, mi tradirà». 19 Allora cominciarono a rattristarsi e a dirgli uno dopo l'altro: «Sono forse io?». 20 Ed egli disse loro: «Uno dei Dodici, colui che intinge con me nel piatto. 21 Il Figlio dell'uomo se ne va, come sta scritto di lui, ma guai a quell'uomo dal quale il Figlio dell'uomo è tradito!
sc: 17 A sero, fit arribbadu paris a sos Dòighi. 18 E comente fint in mesa mandighende, Gesùs lis aiat naradu: «Bos lu naro a beru, unu de bois, chi est mandighende cun megus, m'at a traìghere». 19 Tando li fit pigada sa tristura e li naraiant unu in fatu a s'àteru: «No apo a èssere deo?». 20 E issu lis aiat naradu: «Unu de sos Dòighi, su chi est ghetende manu a su tianu paris cun megus. 21 Su Fizu de s'òmine zai si nch'andat, comente est iscritu de issu, ma arguai a su chi at a traìghere a su Fizu de s'òmine!

source: 18 L'udirono i sommi sacerdoti e gli scribi e cercavano il modo di farlo morire.
sc: 18 L'aiant intesu sos satzerdotes mazores e sos iscribas e fint meledende a comente l'ispèrdere,

source: 18 Ora i discepoli di Giovanni e i farisei stavano facendo un digiuno.
sc: 18 Tando sos dischentes de Giuanne e sos fariseos fint faghende su zeunu.

source: 18 Vennero a lui dei sadducei, i quali dicono che non c'è risurrezione, e lo interrogarono dicendo: 19 «Maestro, Mosè ci ha lasciato scritto che se muore il fratello di uno e lascia la moglie senza figli, il fratello ne prenda la moglie per dare discendenti al fratello. 20 C'erano sette fratelli: il primo prese moglie e morì senza lasciare discendenza; 21 allora la prese il secondo, ma morì senza lasciare discendenza; e il terzo egualmente, 22 e nessuno dei sette lasciò discendenza.
sc: 18 Si li fint acostiados unos cantu saddutzeos, chi narant chi non b'at resurretzione, e lu aiant dimandadu: 19 «Su Mastru, Mosès nos at iscritu chi si si nche morit su frade de unu e lassat sa muzere chene tènnere fizu, frade suo nde pigat sa muzere pro li dare erede a su frade. 20 Sete frades b'aiat : su primu teniat muzere e si nche fit mortu chene lassare erede; 21 tando si l'aiat pigada su de duos, morinde·si·nche chentza lassare erede; e su de tres gasi etotu, 22 e nemos de sos sete aiat lassadu erede.

source: 19 Il Signore Gesù, dopo aver parlato con loro, fu assunto in cielo e sedette alla destra di Dio.
sc: 19 Su Sennore Gesùs, a pustis de àere faeddadu cun issos, est artziadu a su chelu e s'est sètzidu a manu dereta de Deus.

source: 2,10Al vedere la stella, essi provarono una grandissima gioia.
sc: 2,10Cando aiant bidu s'isteddu, fint cuntentos mannos.

source: 2,11Entrati nella casa, videro il bambino con Maria sua madre, e prostratisi lo adorarono.
sc: 2,11Fint intrados a sa domo, aiant bidu a su bambinu chin sa mama, Maria e inghenugrados si fint postos a l'adorare

source: 2,12Avvertiti poi in sogno di non tornare da Erode, per un'altra strada fecero ritorno al loro paese.
sc: 2,12In su sonnu lis aiant dadu s'avertimentu de non torrare a ue Erode, e colende dae un'àteru caminu si nche fint torrados a logu issoro.

source: 2,13Essi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse:"Alzati, prendi con te il bambino e sua madre e fuggi in Egitto, e resta là finché non tiavvertirò, perché Erode sta cercando il bambino per ucciderlo".
sc: 2,13Comente fint mòvidos, Zosepe s'aiat bidu in su sonnu un'ànghelu de su Sennore e li aiat naradu: "Pesa, piga a su pitzinnu e a sa mama e fughi a Egitu, e abbarra inie finas a ti lu nàrrere deo, ca Erode est chirchende a su pitzinnu pro lu mòrrere".

source: 2,14Giuseppe, destatosi, prese con sé il bambino e sua madre nella notte e fuggì in Egitto,
sc: 2,14Zosepe, si nche fit ischidadu, e s'aiat pigadu a sa creadura e a sa mama a de note e si nche fit fuidu a Egit.

source: 2,15dove rimase fino alla morte di Erode, perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta: Dall'Egitto ho chiamato il mio figlio.
sc: 2,15Fit abbarradu inie fintzas a sa morte de Erode, pro chi s'esseret cumpridu su chi aiat naradu su Sennore pro mèdiu de su profeta: Nche apo mutidu a fizu meu dae s'Egitu .

source: 2,16Erode, accortosi che i Magi si erano presi gioco di lui, s'infuriò e mandò ad uccidere tutti i bambini di Betlemme e del suo territorio dai due anni in giù, corrispondenti al tempo su cui era stato informato dai Magi.
sc: 2,16 Erode, (si fit) abbizadu chi sos Magos l'aiant trampadu, si fit neghidadu e aiat cumandadu a bochire totu sas creaduras de Betlemme e de sa cussorza sua chi aerent tentu duos annos o prus pagu puru, chi torraiat cun su tempus chi li aiant naradu sos Magos.

source: 2,17Allora si adempì quel che era stato detto per mezzo del profeta Geremia:
sc: 2,17Tando si fit cumpridu su chi si fit naradu pro mèdiu de su profeta Geremia:

source: 2,18Un grido è stato udito in Rama, un pianto e un lamento grande; Rachele piange i suoi figli e non vuole essere consolata, perché non sono più.
sc: 2,18Una boghe l'ant intesa in Rama, a forte, a lamentu e a tzùnchidos; Rachele est pranghende a fizos suos e non si cheret acunnortada, ca non bi sunt prus.

source: 2,19Morto Erode, un angelo del Signore apparve in sogno a Giuseppe in Egitto
sc: 2,19A pustis mortu Erode, Zosepe in Egitu s'aiat bidu in bisu un'ànghelu de su Sennore

source: 2,1Gesù nacque a Betlemme di Giudea, al tempo del re Erode.
sc: 2,1Gesus fit nàschidu in Betlemme de Giudea, cando bi fit su re Erode.

source: 2,1 Ed entrò di nuovo a Cafarnao dopo alcuni giorni.
sc: 2,1 E fit torradu a intrare a Cafàrnau unas cantu dies a pustis.

source: 2,20e gli disse: "Alzati, prendi con te il bambino e sua madre e va' nel paese d'Israele; perché sono morti coloro che insidiavano la vita del bambino".
sc: 2,20chi li aiat naradu: "Pesa·ti·nche, piga·ti in fatu a sa creadura e a sa mama e bae a sa terra de Israele; ca si nche sunt mortos sos chi persighiant a sa creadura pro lu bochire".

source: 2,21Egli, alzatosi, prese con sé il bambino e sua madre, ed entrò nel paese d'Israele.
sc: 2,21E gasi si nche fit pesadu, s'aiat pigadu in fatu a sa creadura e a sa mama, e fit torradu a sa terra de Israele.

source: 2,22Avendo però saputo che era re della Giudea Archelào al posto di suo padre Erode, ebbe paura di andarvi.
sc: 2,22Ma cando aiat intesu chi su re de sa Giudea fit Archelau in logu de su babbu Erode, aiat tìmidu a nche andare.

source: 2,23e, appena giunto, andò ad abitare in una città chiamata Nazaret, perché si adempisse ciò che era stato detto dai profeti: "Sarà chiamato Nazareno".
sc: 2,23e, comente fit arribbadu, fit andadu a istare in una tzitade chi si naraiat Nazarèt, pro chi s'esseret cumpridu su chi aiant naradu sos profetas: "Li ant a pònnere/S'at a nàrrere Nazarenu".

source: 2,2"Dov'è il re dei Giudei che è nato?
sc: 2,2"Inue est su chi est nàschidu re de sos Giudeos?

source: 2,3All'udire queste parole, il re Erode restò turbato e con lui tutta Gerusalemme.
sc: 2,3Intendende gasi, su re Erode si fit a pistighinzu e paris a/cun issu totu Gerusalemme.

source: 2,4Riuniti tutti i sommi sacerdoti e gli scribi del popolo, s'informava da loro sul luogo in cui doveva nascere il Messia.
sc: 2,4Cunvocados sos satzerdotes mazores e sos iscribas de su pòpulu, lis aiat preguntadu su logu ue deviat nàschere su Messia.

source: 2,5Gli risposero: "A Betlemme di Giudea, perché così è scritto per mezzo del profeta:
sc: 2,5Li aiant rispostu: "In Betlemme de Giudea, ca gasi est iscritu pro mèdiu de su profeta.

source: 2,6E tu, Betlemme, terra di Giuda, non sei davvero il più piccolo capoluogo di Giuda: da te uscirà infatti un capo che pascerà il mio popolo, Israele.
sc: 2,6E tue, Betlemme, terra de Giudas, no est beru chi ses sa capitale prus minore de Giudas: ca dae tene b'at a essire unu capu/mere chi at a pàschere su pòpulu meu, Israele.

source: 2,7Allora Erode, chiamati segretamente i Magi, si fece dire con esattezza da loro il tempo in cui era apparsa la stella
sc: 2,7ando Erode aiat mutidu a cua / a s’iscusa a sos Magos, e los aiat bene preguntados de su tempus chi aiant bidu s'isteddu;

source: 2,8e li inviò a Betlemme esortandoli: "Andate e informatevi accuratamente del bambino e, quando l'avrete trovato, fatemelo sapere, perché anch'io venga ad adorarlo".
sc: 2,8e los aiat mandados a Betlemme narende·li: "Bazi e dimandade bene de su Bambinu e, cando l'agatades, narade·mi·lu pro chi benza deo puru a l'adorare".

source: 2,9Udite le parole del re, essi partirono.
sc: 2,9Ponende in mente a su chi lis aiat naradu su re, fint tucados.

source: 20 Allora essi partirono e predicarono dappertutto, mentre il Signore operava insieme con loro e confermava la parola con i prodigi che l'accompagnavano.
sc: 20 Tando issos fint tzucados a preigare in totue, e su Sennore operaiat/operende paris cun issos e dende cunfirma de sa paràula cun sos prodìgios chi l'acumpanzaiant.

source: 20 Egli allora gli disse: «Maestro, tutte queste cose le ho osservate fin dalla mia giovinezza». 21 Allora Gesù, fissatolo, lo amò e gli disse: «Una cosa sola ti manca: va', vendi quello che hai e dàllo ai poveri e avrai un tesoro in cielo; poi vieni e seguimi». 22 Ma egli, rattristatosi per quelle parole, se ne andò afflitto, poiché aveva molti beni.
sc: 20 E tando cussu li aiat naradu: «Su Mastru, totu custas cosas las apo rispetadas dae cando fia zòbaneddu». 21 Tando Gesùs, iscumpassende·si·lu, l'aiat istimadu e li aiat naradu: « Petzi una cosa ti mancat: bae, bende su chi tenes e intrega·lis su dinari a sos pòveros e as a tènnere un'ascusorzu in chelu; a pustis beni e pone in fatu meu». 22 Ma cussu, intristidu pro cussas paràulas, si nche fit andadu iscoradu, ca teniat benes meda.

source: 20 Entrò in una casa e si radunò di nuovo attorno a lui molta folla, al punto che non potevano neppure prendere cibo. 21 Allora i suoi, sentito questo, uscirono per andare a prenderlo; poiché dicevano: «È fuori di sé».
sc: 20 Fit intradu a una domo e a inghìriu suo b'aiat zente meda, tantu chi non faghiat mancu a mandigare unu cantzu de pane. 21 Tando sos suos, comente aiant intesu gasi, fint essidos pro andare a nde lu pigare; ca fiant narende: «no est in tinu».

source: 20 La mattina seguente, passando, videro il fico seccato fin dalle radici. 21 Allora Pietro, ricordatosi, gli disse: «Maestro, guarda: il fico che hai maledetto si è seccato». 22 Gesù allora disse loro: «Abbiate fede in Dio! 23 In verità vi dico: chi dicesse a questo monte: Lèvati e gettati nel mare, senza dubitare in cuor suo ma credendo che quanto dice avverrà, ciò gli sarà accordato. 24 Per questo vi dico: tutto quello che domandate nella preghiera, abbiate fede di averlo ottenuto e vi sarà accordato. 25 Quando vi mettete a pregare, se avete qualcosa contro qualcuno, perdonate, perché anche il Padre vostro che è nei cieli perdoni a voi i vostri peccati». 26 27 Andarono di nuovo a Gerusalemme.
sc: 20 Su manzanu in fatu, colende a curtzu, aiant bidu sa figu sicada dae raighinas. 21 Tando Pedru, ammentende·si·nde , li aiat naradu: «Mi', su Mastru: sa figu chi as maleitu sicada s'est ». 22 Gesùs tando lis aiat naradu: «Tenide fide in Deus! 23 Bos lu naro a beru: Si unu li narat a custu monte: Pesa e gheta·ti·nche a mare, e non bi dudat in coro suo ma credende·bi chi su chi narat acontesset, custu zai li at acontèssere. 24 Pro custu bos naro: totu su chi bos pregades e pedides, credide de l'àere zai retzidu e zai l'azis a tènnere. 25 Cando bos ponides a pregare, si tenides cosa contra a calicunu, perdonade, e gasi Babbu bostru chi nch'est in sos chelos bos los at a perdonare sos pecados». 26 27 E fint torrados a andare a Gerusalemme.

source: 21 Allora costrinsero un tale che passava, un certo Simone di Cirene che veniva dalla campagna, padre di Alessandro e Rufo, a portare la croce. 22 Condussero dunque Gesù al luogo del Gòlgota, che significa luogo del cranio, 23 e gli offrirono vino mescolato con mirra, ma egli non ne prese.
sc: 21 Tando sos sordados aiant obrigadu a unu chi fit colende/de passazu, (tale) Simone de Tzirene chi fit benende/torrende dae su sartu, su babbu de Lisandru e Rufus, a pigare a coddu/si pònnere a palas/si carrigare sa rughe. 22 Duncas, nch'aiant zutu a Gesùs a unu logu chi li naraiant Gòlgota, (chi cheret nàrrere "logu de sa cherveddera"), 23 e li aiant porridu binu a misturu/ammisturadu cun mirra, ma issu non nd'aiat chèrfidu.

source: 21 Andarono a Cafarnao e, entrato proprio di sabato nella sinagoga, Gesù si mise ad insegnare. 22 Ed erano stupiti del suo insegnamento, perché insegnava loro come uno che ha autorità e non come gli scribi. 23 Allora un uomo che era nella sinagoga, posseduto da uno spirito immondo, si mise a gridare: 24 «Che c'entri con noi, Gesù Nazareno?
sc: 21 Fint andados a Cafàrnau e, intradu in die de sàbadu etotu in sa sinagoga, Gesùs si fit postu a fàghere a mastru. 22 E fint abbarrados ispantados per su chi lis fit imparende, ca lis imparaiat che a unu chi tenet autoridade e non comente iscribas. 23 Tando un'òmine chi fit in sa sinagoga, possedidu dae un'ispìritu titule, si fit postu a abboghinare: 24 «Ite b'intras cun nois, Gesùs Nazarenu?

source: 21 Diceva loro: «Si porta forse la lampada per metterla sotto il moggio o sotto il letto?
sc: 21 Lis aiat naradu: «A ite, sa làmpana si pigat pro la pònnere in suta de su moju o in suta de su letu?

source: 21 Essendo passato di nuovo Gesù all'altra riva, gli si radunò attorno molta folla, ed egli stava lungo il mare. 22 Si recò da lui uno dei capi della sinagoga, di nome Giàiro, il quale, vedutolo, gli si gettò ai piedi 23 e lo pregava con insistenza: «La mia figlioletta è agli estremi; vieni a imporle le mani perché sia guarita e viva». 24 Gesù andò con lui.
sc: 21 Sende torradu a colare Gesùs a s'àter'ala, aiat una truma manna a inghìriu suo, e issu istaiat in s'oru de mare. 22 Nde fint arribadu unu de sos capos de sa sinagoga, chi si naraiat Giàiru, chi, bidende·lu, si li fit ghetadu in dae in antis 23 e istaiat preghende·lu: «Fizichedda mea est a puntu de si nche mòrrere; beni a li pònnere sas manos pro la sanare e chi abbarret biva». 24 Gesùs fit andadu in fatu suo.

source: 21 Venne però il giorno propizio, quando Erode per il suo compleanno fece un banchetto per i grandi della sua corte, gli ufficiali e i notabili della Galilea. 22 Entrata la figlia della stessa Erodìade, danzò e piacque a Erode e ai commensali.
sc: 21 E zai fit arribbada sa die zusta, cando Erode, pro sa die chi crompiat sos annos aiat fatu una chena pro sos mazores de sa corte sua, sos ufitziales e sos primos de sa Galilea. 22 E cando est intrada sa fiza de Erodìade, si fit posta a ballare e lis fit pràghida a Erode e a sos cumbidados.

source: 22 Giunsero a Betsàida, dove gli condussero un cieco pregandolo di toccarlo. 23 Allora preso il cieco per mano, lo condusse fuori del villaggio e, dopo avergli messo della saliva sugli occhi, gli impose le mani e gli chiese: «Vedi qualcosa?». 24 Quegli, alzando gli occhi, disse: «Vedo gli uomini, poiché vedo come degli alberi che camminano». 25 Allora gli impose di nuovo le mani sugli occhi ed egli ci vide chiaramente e fu sanato e vedeva a distanza ogni cosa. 26 E lo rimandò a casa dicendo: «Non entrare nemmeno nel villaggio».
sc: 22 Fint arribbados a Betsàida, ue li aiant batidu unu tzurpu preghende·lu a lu tocare. 23 Tando aiat pigadu su tzurpu a manu tenta, nche l'aiat zutu a foras de bidda e, a pustis de li àere postu salia in ogros, li aiat postu sas manos subra e li aiat dimandadu: «Cosa ses bidende?». 24 Cuddu, pesende sos ogros, aiat naradu: «So bidende òmines, ca est comente chi bia àrbores caminende». 25 Tando li aiat postu torra sas manos in subra de ogros e issu aiat bidu a craru e fit sanadu e nche bidiat totu dae a tesu puru. 26 E nche l'aiat mandadu a domo narende: «A bidda mancu b'intres».

source: 22 Ma gli scribi, che erano discesi da Gerusalemme, dicevano: «Costui è posseduto da Beelzebùl e scaccia i demòni per mezzo del principe dei demòni». 23 Ma egli, chiamatili, diceva loro in parabole: «Come può satana scacciare satana? 24 Se un regno è diviso in se stesso, quel regno non può reggersi; 25 se una casa è divisa in se stessa, quella casa non può reggersi. 26 Alla stessa maniera, se satana si ribella contro se stesso ed è diviso, non può resistere, ma sta per finire. 27 Nessuno può entrare nella casa di un uomo forte e rapire le sue cose se prima non avrà legato l'uomo forte; allora ne saccheggerà la casa. 28 In verità vi dico: tutti i peccati saranno perdonati ai figli degli uomini e anche tutte le bestemmie che diranno; 29 ma chi avrà bestemmiato contro lo Spirito santo, non avrà perdono in eterno: sarà reo di colpa eterna». 30 Poiché dicevano: «È posseduto da uno spirito immondo».
sc: 22 Ma sos iscribas, chi fint falados dae Gerusalemme, naraiant: «A custu est tocadu dae Beelzebùl e nche bogat sos dimònios pro mèdiu de su prìntzipe de sos dimònios». 23 Tando issu los aiat mutidos, lis naraiat in paràbolas: «Comente faghet satana a nche bogare a sàtana? 24 Si unu rennu est partzidu in intro deissu etotu, cuddu rennu non bi rezet ritzu; 25 si una domo est partzida in intro de issa etotu, cudda domo non bi rezet ritza. 26 A sa matessi manera, si sàtana si rebellat contras a issu etotu e est partzidu, non bi rezet ritzu, ma sa fine sua nch'est arribada. 27 Nemos nche podet intrare a domo de un'òmine forte e nde li podet furare sa cosa sua si in antis no at presu a s'òmine forte; tando li podet irrobbare sa domo.28 Bos lu naro a beru: totu sos pecados s'ant a perdonare a sos fizos de sos òmines e fintzas totu sos frastimos chi ant a ghetare; 29 ma chie frastimat a s'Ispìritu santu, mai nd’at a tènnere perdonu: at a èssere reu de pecadu eternu». 30 Ca naraiant: «Est tocadu dae un'ispìritu titule».

source: 22 Mentre mangiavano prese il pane e, pronunziata la benedizione, lo spezzò e lo diede loro, dicendo: «Prendete, questo è il mio corpo». 23 Poi prese il calice e rese grazie, lo diede loro e ne bevvero tutti. 24 E disse: «Questo è il mio sangue, il sangue dell'alleanza versato per molti. 25 In verità vi dico che io non berrò più del frutto della vite fino al giorno in cui lo berrò nuovo nel regno di Dio».
sc: 22 E cando fint mandighende, aiat pigadu su pane, aiat naradu sa beneditzione, l'aiat truncadu e bi l'aiat dadu, narende: «Pigade, custu est su corpus meu». 23 A pustis aiat pigadu su càlighe e aiat torradu gràtzias, bi l'aiat dadu e nd'aiant bìbidu totus. 24 E aiat naradu: «Custu est su sàmbene meu, su sàmbene de s'alleàntzia ghissadu pro medas. 25 Bos lu naro a beru, deo non nd'apo a bìbere prus frutu de sa bide finas a sa die chi l'apo a bìbere nou in su rennu de Deus».

source: 23 Gesù, volgendo lo sguardo attorno, disse ai suoi discepoli: «Quanto difficilmente coloro che hanno ricchezze entreranno nel regno di Dio!». 24 I discepoli rimasero stupefatti a queste sue parole; ma Gesù riprese: «Figlioli, com'è difficile entrare nel regno di Dio! 25 È più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio». 26 Essi, ancora più sbigottiti, dicevano tra loro: «E chi mai si può salvare?». 27 Ma Gesù, guardandoli, disse: «Impossibile presso gli uomini, ma non presso Dio!
sc: 23 Gesùs, abbaidende totu a inghìriu, lis aiat naradu a sos dischentes suos: «Cantu est difìtzile pro sos chi tenent richesas a intrare a su rennu de Deus!». 24 Sos dischentes si fint ispandados pro sas paràulas suas; ma Gesùs aiat sighidu narende: «Fizeddos, ite difìtzile chi est a intrare a su rennu de Deus! 25 Est prus fàtzile chi unu camellu nche colet in s'ogru de s'agu, chi no unu ricu intret a su rennu de Deus». 26 Issos, transidos galu de prus, si fint narende intre issos: «E tando,chie si podet sarvare?». 27 Ma Gesùs, abbaidende·los, aiat naradu: «Impossibile l'est a sa zente, ma no a Deus!

source: 23 In giorno di sabato Gesù passava per i campi di grano, e i discepoli, camminando, cominciarono a strappare le spighe. 24 I farisei gli dissero: «Vedi, perché essi fanno di sabato quel che non è permesso?». 25 Ma egli rispose loro: «Non avete mai letto che cosa fece Davide quando si trovò nel bisogno ed ebbe fame, lui e i suoi compagni? 26 Come entrò nella casa di Dio, sotto il sommo sacerdote Abiatàr, e mangiò i pani dell'offerta, che soltanto ai sacerdoti è lecito mangiare, e ne diede anche ai suoi compagni?». 27 E diceva loro: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato! 28 Perciò il Figlio dell'uomo è signore anche del sabato».
sc: 23 In die de sàbadu Gesùs fit colende in sartos postos a laore, e sos dischentes, andende andende, aiant cumintzadu a nche boddire ispiga. 24 Sos fariseos li aiant naradu: «Bidende los ses a issos, ite sunt faghende in die de sàpadu? Cosa contra a sa leze?». 25 Ma issu lis aiat naradu: «Galu a lu lèzere sezis ite aiat fatu Dàvide cando si fit agatadu in su bisonzu e fit famidu, issu e sos cumpanzos suos? 26 Comente fit intradu a sa domo de Deus, sende satzerdote Abiatàr, e s'aiat mandigadu sos panes de s'oferta, chi est contras a sa leze a nde mandigare si non pro sos satzerdotes, e nde lis aiat dadu fintzas a sos cumpanzos suos?». 27 E lis aiat naradu: «Su sàbadu est fatu pro s'òmine e non s'òmine pro su sàpadu! 28 Pro custu su Fizu de s'òmine est sennore fintzas de su sàbadu».

source: 24 Diceva loro: «Fate attenzione a quello che udite: Con la stessa misura con la quale misurate, sarete misurati anche voi; anzi vi sarà dato di più. 25 Poiché a chi ha, sarà dato e a chi non ha, sarà tolto anche quello che ha».
sc: 24Lis aiat naradu: «Dade cara a su chi intendides: cun sa mesura chi medides, bos ant a medire; e bos nd'ant a azùnghere de prus.25 Ca a chie nde tenet, nde l'ant a dare e a chie non nde tenet, su chi tenet puru nde l'ant a pigare».

source: 24 In quei giorni, dopo quella tribolazione,
sc: 24 In cussas dies, a pustis de cussa tribulia,

source: 24 Partito di là, andò nella regione di Tiro e di Sidone.
sc: 24 Mòvidu dae cue, fit tucadu a su de Tiru [e de Sidone].
